[
  {
    "name": "@Pilkylol",
    "description": "Eu sempre quis aprender programação, comecei a estudar Python e entrei na He4rt um tempo depois. Quando eu entrei fui muito bem recebido pelo Daniel, que foi a primeira pessoa a perguntar o que eu queria aprender nos últimos meses."
  },
  {
    "name": "@PhdGomees",
    "description": "Eu tava meio perdido sobre o que fazer na vida, até ver uma live de um membro da He4rt codando, aí me apaixonei por programação e decidi que é isso que eu quero pra mim."
  },
  {
    "name": "@Jairinjjj",
    "description": "Consegui um aprendizado em front-end no geral, dicas de UX-UI na aba de dúvidas e versionamento git dentro do grupo da He4rt. Iniciativa muito daora!"
  },
  {
    "name": "@happyHe4rt",
    "description": "No começo do ano e tinha acabado de me formar e estava bem perdido sobre oq fazer da vida, até que comecei a codar JAVA NO NOTEPAD++, mas quando entrei aqui o pessoal me deu alguns caminhos pra seguir, e o Daniel me passou um projeto de calculo de IMC que eu fiz em Java e gostei muito, e desde ai sou apaixonado por TI e pelo grupo."
  },
  {
    "name": "@edusantosbrito",
    "description": "Achei a comunidade na stream do Dan, eu estava num ramo totalmente diferente de programação, pois eu achava que era bem mediano na área. Com o passar do tempo, comecei a participar ativamente do grupo no discord e minha auto estima foi aumentando, até eu conseguir ter coragem de tentar meu primeiro emprego e ser contratado como pleno, resumidamente isso aqui mudou minha vida."
  },
  {
    "name": "@eomatela",
    "description": "Eu antigamente me prendia muito a apenas uma linguagem, achando que conseguiria crescer fácil com ela. Mas quando entrei no Discord da He4rt, passei a ter interesse por estudar outras linguagens e isso agregou muito para mim, pois passei a ter uma outra visão de todo o cenário da programação e ainda melhorando mais meu desempenho e interesse por mais tecnologias."
  },
  {
    "name": "@kazamaferris",
    "description": "Quando comecei a programar, não tinha nenhum amigo pra compartilhar meus códigos e meu desenvolvimento, hoje consigo ver várias pessoas que também compartilham o mesmo sonho e a He4rts me ajudou a encontrar eles. Espero crescer como programador e um dia retribuir para a comunidade."
  },
  {
    "name": "@txnydev",
    "description": "Bem, eu antes de eu entrar neste grupo do discord, eu tinha \"medo\" de falar que eu não sabia de algo em tal língua e etc, mas vejamos, agora eu rompi este \"medo\". Conheci umas pessoas muito legais, e até pessoas da minha cidade. Me ajudaram entrar em contato com outras línguas como, C# e C. Mas enfim, curti muito essa comunidade, e espero conseguir retribuir este favor que me fizeram."
  },
  {
    "name": "@apertaoesc",
    "description": "Eu já tive vontade de desistir de programação, o estágio em que eu estava tinha criado essa desmotivação, mas aí num dia aleatório vi o twitter da comunidade, entrei no discord, comecei a interagir com vocês e agora estou novamente apaixonado pela programação, obrigado a todos que participou diretamente ou indiretamente disso."
  },
  {
    "name": "@juhbotelho",
    "description": "Eu cheguei aqui basicamente quando tudo começou e não sabia de nada, continuo n sabendo, mas posso dizer que essa comunidade deu um pouquinho de sentido pra mim e me ajudou a procurar oq eu queria fazer da vida. Tenho certeza que vou lutar por isso aqui até não poder mais, até porque sou a que mais passa tempo aqui. Graças aos meninos eu agora tenho alguns sonhos pra correr atrás e espero poder crescer junto com vocês."
  }
]
